let informations = [
  {
    id: 1,
    title:
      "После прорыва дамбы Сардобинского водохранилища возбуждено уголовное дело, сообщили в пресс-службе Генпрокуратуры Узбекистана. ",
    text: "После прорыва дамбы Сардобинского водохранилища возбуждено уголовное дело, сообщили в пресс-службе Генпрокуратуры Узбекистана.",
    img: "http://127.0.0.1:5501/images/wrapp__left.png",
  },
  {
    id: 2,
    title:
      "Мирзиёев: «Нам следовало бы принять некоторые правила карантина как часть повседневной жизни» ",
    text: "Президент Узбекистана заявил, что после того, как угроза коронавируса исчезнет, в стране следовало бы принять некоторые правила периода карантина как часть своей повседневной жизни.",
    img: "http://127.0.0.1:5501/images/wrapp__left2.png",
  },
  {
    id: 3,
    title:
      "В Ташкенте планируют ввести новую систему электронных проездных билетов ",
    text: "Целью этих изменений является максимально возможное сокращение количества других маршрутов на улицах, где проходят основные маршруты.",
    img: "http://127.0.0.1:5501/images/wrapp__left3.png",
  },
  {
    id: 4,
    title:
      "После прорыва дамбы Сардобинского водохранилища возбуждено уголовное дело, сообщили в пресс-службе Генпрокуратуры Узбекистана. ",
    text: "После прорыва дамбы Сардобинского водохранилища возбуждено уголовное дело, сообщили в пресс-службе Генпрокуратуры Узбекистана.",
    img: "http://127.0.0.1:5501/images/wrapp__left.png",
  },
  {
    id: 5,
    title:
      "Мирзиёев: «Нам следовало бы принять некоторые правила карантина как часть повседневной жизни» ",
    text: "Президент Узбекистана заявил, что после того, как угроза коронавируса исчезнет, в стране следовало бы принять некоторые правила периода карантина как часть своей повседневной жизни.",
    img: "http://127.0.0.1:5501/images/wrapp__left2.png",
  },
  {
    id: 6,
    title:
      "В Ташкенте планируют ввести новую систему электронных проездных билетов ",
    text: "Целью этих изменений является максимально возможное сокращение количества других маршрутов на улицах, где проходят основные маршруты.",
    img: "http://127.0.0.1:5501/images/wrapp__left3.png",
  },
];
